export const iphones = [
    {
        id: 1,
        name: "iPhone 13 Pro Max",
        price: "от 106250 сом",
        dollar: "$1250,0",
        img: "https://www.istore.kg/media/products/iphone-13-pro-max-green-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 2,
        name: "iPhone 13 Pro",
        price: "от 99450 сом",
        dollar: "$1170,0",
        img: "https://istore.kg/media/products/iphone-13-pro-blue-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 3,
        name: "iPhone 13",
        price: "от 74800 сом",
        dollar: "$880,0",
        img: "https://istore.kg/media/products/iphone-13-blue-select-2021_QT6ur4J.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 4,
        name: "iPhone 13 mini",
        price: "от 55250 сом",
        dollar: "$840,0",
        img: "https://istore.kg/media/products/iphone-13-mini-green-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 5,
        name: "iPhone 12",
        price: "от 55250 сом",
        dollar: "$650,0",
        img: "https://istore.kg/media/products/12-Black.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 6,
        name: "iPhone 11",
        price: "от 49300 сом",
        dollar: "$580,0",
        img: "https://istore.kg/media/products/11-black_qdkqJZQ.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 6,
        name: "iPhone SE",
        price: "от 42500 сом",
        dollar: "$500,0",
        img: "https://istore.kg/media/products/iphone-se-midnight.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    }
];

export const ipads = [
    {
        id: 1,
        name: "iPad Pro 12.9 (2021)",
        price: "от 99450 сом",
        dollar: "$1170,0",
        img: "https://istore.kg/media/products/iPad-Pro-12-9-WiFi-Silver_TwRGhKz.webp",
        description: "Выше скорость обработки данных и графики. С 8‑ядерным центральным процес­сором в чипе M1 произ­води­тельность повышается до 50%. А 8‑ядерный графи­ческий процессор увеличивает скорость графики до 40%. Это значит, что на iPad Pro можно создавать сложные модели с дополненной реальностью, играть в игры с графикой консольного уровня и высокой частотой обновления кадров и делать многое другое."
    },
    {
        id: 2,
        name: "iPad Pro 11 (2021)",
        price: "от 76500 сом",
        dollar: "$900,0",
        img: "https://istore.kg/media/products/iPad-Pro-11-WiFi-Space-Gray.webp",
        description: "Чип M1. iPad Pro c чипом M1 — самый быстрый iPad. Он разработан таким образом, чтобы уникальные технологии в чипе M1 — например, передовой процессор обработки сигнала и архитектура объединённой памяти — полностью раскрыли свой потенциал. А благодаря энерго­эф­фек­тив­ности M1 тонкий и лёгкий iPad Pro может работать без подзарядки целый день — это удивительное сочетание мощности и компактности."
    },
    {
        id: 3,
        name: "iPad Air 10.9 (2022)",
        price: "от 56950 сом",
        dollar: "$670,0",
        img: "https://istore.kg/media/products/ipad-air-select-wifi-spacegray-202203.webp",
        description: "Выше скорость обработки данных и графики. С 8‑ядерным центральным процес­сором в чипе M1 произ­води­тельность повышается до 50%. А 8‑ядерный графи­ческий процессор увеличивает скорость графики до 40%. Это значит, что на iPad Pro можно создавать сложные модели с дополненной реальностью, играть в игры с графикой консольного уровня и высокой частотой обновления кадров и делать многое другое."
    },
    {
        id: 4,
        name: "iPad mini 8.3 (2021)",
        price: "от 46750 сом",
        dollar: "$550,0",
        img: "https://istore.kg/media/products/iPad-mini-WiFi-Purple.webp",
        description: "Выше скорость обработки данных и графики. С 8‑ядерным центральным процес­сором в чипе M1 произ­води­тельность повышается до 50%. А 8‑ядерный графи­ческий процессор увеличивает скорость графики до 40%. Это значит, что на iPad Pro можно создавать сложные модели с дополненной реальностью, играть в игры с графикой консольного уровня и высокой частотой обновления кадров и делать многое другое."
    },
    {
        id: 5,
        name: "iPad 10.2 (2021)",
        price: "от 35700 сом",
        dollar: "$420,0",
        img: "https://istore.kg/media/products/iPad-9-WiFi-Silver.webp",
        description: "Выше скорость обработки данных и графики. С 8‑ядерным центральным процес­сором в чипе M1 произ­води­тельность повышается до 50%. А 8‑ядерный графи­ческий процессор увеличивает скорость графики до 40%. Это значит, что на iPad Pro можно создавать сложные модели с дополненной реальностью, играть в игры с графикой консольного уровня и высокой частотой обновления кадров и делать многое другое."
    },
    {
        id: 6,
        name: "iPad 10.2 (2020)",
        price: "от 32300 сом",
        dollar: "$380,0",
        img: "https://istore.kg/media/products/iPad-8-Cellular-Gold.webp",
        description: "Выше скорость обработки данных и графики. С 8‑ядерным центральным процес­сором в чипе M1 произ­води­тельность повышается до 50%. А 8‑ядерный графи­ческий процессор увеличивает скорость графики до 40%. Это значит, что на iPad Pro можно создавать сложные модели с дополненной реальностью, играть в игры с графикой консольного уровня и высокой частотой обновления кадров и делать многое другое."
    },
];

export const watches = [
    {
        id: 1,
        name: "Watch Series 7 with Stainless Steel Case",
        price: "от 72250 сом",
        dollar: "$850,0",
        img: "https://istore.kg/media/products/stainless-graphite-41.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    },
    {
        id: 2,
        name: "Watch Series 7 Nike with Aluminum Case",
        price: "от 36550 сом",
        dollar: "$430,0",
        img: "https://istore.kg/media/products/7-41-Nike-Starlight-GPS.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    },
    {
        id: 3,
        name: "Watch Series 7 with Aluminum Case",
        price: "от 35700 сом",
        dollar: "$420,0",
        img: "https://istore.kg/media/products/7-41-Green-GPS.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    },
    {
        id: 4,
        name: "Watch Series 6 Nike with Aluminum Case",
        price: "от 35700 сом",
        dollar: "$420,0",
        img: "https://istore.kg/media/products/SE-Nike-40-GPS-Anthracite-Black.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    },
    {
        id: 5,
        name: "Watch SE Nike with Aluminum Case",
        price: "от 26350 сом",
        dollar: "$310,0",
        img: "https://istore.kg/media/products/SE-Nike-40-GPS-Pure-Platinum-Black_51dX1Ob.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    },
    {
        id: 6,
        name: "Watch SE with Aluminum Case",
        price: "от 26350 сом",
        dollar: "$310,0",
        img: "https://istore.kg/media/products/MKU83_VW_34FRwatch-40-alum-spacegray-nc-se_VW_34FR_WF_CO.webp",
        description: "На сегодняшний день, это самый большой дисплей Always-On Retina. Дисплей устойчив к царапинам, а также пыле-влагозащищенный."
    }
];